<%@ page language="java" contentType="text/html; charset=EUC-KR" pageEncoding="EUC-KR"%>
<div id="content_main">
<ul id="mecenat">
	<li style="width:740px;height:320px;"><img src="/images/cPublic/mecenat3/photo_malo.png" usemap="#Map"/></li>
	<li style="width:700px;padding:20px 0 0 0;line-height:180%;">
		<P><IMG style="MARGIN: 10px 10px 10px 0; FLOAT: left;" src="/images/cPublic/mecenat3/photo6.jpg"> <STRONG><SPAN style="FONT-SIZE: 11pt">재즈보컬리스트 말로가 전하는 '따뜻한 겨울‘<BR></SPAN></STRONG></P>
			<P> 말로는 힘과 섬세함을 함께 갖춘 국내 최고의 재즈 보컬리스트다. 5살 때부터 피아노를 쳤고 중2때 기타코드를 혼자 터득했으며, 고교시절 보이소프라노의 목소리로 중창단을 이끌었다. 국악에도 한때 심취했으며 경희대 물리학과 재학시절 인근 카페에서 통기타 가수로 이름을 날렸다. 그리고 1993년 '유재하 음악 경연대회'에 참가해 은상을 수상했다. 재즈에 매력을 빠지면서 대학 졸업 후 홀연히 도미, 재즈명문 버클리 음대에 입학한다. 말로는 잠자는 시간을 빼고는 대부분 연습실에 파묻혀 살았다. 기량은 일취월장했고 지도교수였던 밥 스톨로프는 “내 학생들이 말로의 중간만 가도 좋겠다.”며 칭찬을 아끼지 않았다.그녀가 구사하는 스캣은 단연 독보적이다. 말로가1996년 버클리 음대를 휴학하고 귀국해 대학로 클럽무대에 모습을 처음 드러냈을 때 재즈계는 적지않은 충격을 받았다. 한국에도 비로소 스캣을 제대로 구사하는 재즈보컬이 나타났다고 놀라움을 금치 못했다. '스캣의 여왕' '한국의 엘라 피츠제럴드'라는 별명은 그때 얻었다. </P>
		<P>&nbsp;</P>
	</li>
	<li style="width:700px;padding:0 20px 0 0;line-height:180%;">
		<P><IMG style="MARGIN: 10px 0 10px 10px; FLOAT: right;" src="/images/cPublic/mecenat3/photo5.jpg"> 말로는 수려한 외모로 한때 TV 드라마 (SBS '단단한 놈') 연기자로도 얼굴을 내밀었다. 이 때 말로는 연기뿐 아니라 드라마 음악감독까지 맡아 주목을 한 몸에 받았다. 

1998년에 1집 앨범 'Shade of Blue' 와 2집 앨범 'Time for Truth'를 만들었다. 그리고 5년간의 공백 끝에 2003년3집 음반 '벚꽃 지다'를 발표했다. 이 음반은 재즈앨범으로선 이례적으로 대중적 인기를 얻었을 뿐 아니라 언론과 평단으로부터 절찬에 가까운 평가를 받았다. '벚꽃 지다'는 그런 통념을 깨고 앨범 전체의 가사가 토착적 서정을 담은 모국어로 씌어졌다. 이는 재즈앨범으로선 전례를 찾아보기 힘들다. 3집 음반에서 말로는 전곡을 작곡, 편곡, 노래하고 프로듀싱까지 해내 1인4역의 재능을 과시했다. 3집 음반의 타이틀 곡인 '벚꽃 지다'는 2008년 높은 인기를 누렸던 SBS TV 드라마 '식객'에 삽입돼 다시 한번 주목을 받기도 했다.</P>
		<P>&nbsp;</P>
	</li>
	<li style="width:700px;padding:20px 20px 10px 0;line-height:180%;">
		<P><IMG style="MARGIN: 10px 10px 10px 0; FLOAT: left;" src="/images/cPublic/mecenat3/photo3.jpg"> 2007년 6월에 발표한 4집 음반 '지금, 너에게로' 역시 3집과 마찬가지로 세련된 재즈 어법과 순도 높은 한국어 가사, 그리고 말로의 독창적 보컬이 어우러져 한국적 재즈의 한 진경을 보여준다는 평을 받았다. 말로는 2006년 600만 관객을 동원했던 화제의 영화 '투사부일체' 와 '가족의 탄생' OST 주제곡을 불러 음악 팬들의 집중적 관심을 받기도 했다. 특히 '투사부일체'의 주제곡 'WONDERFUL WORLD'는 샘 쿡의 원곡보다 더 인상적으로 재해석해내 큰 화제를 모았다. 2009년 발표한 5집 음반 'This moment'는 말로가 처음으로 선보인 재즈 스탠더드 앨범으로, 신들린 스캣과 함께 완숙의 경지에 오른 보컬을 보여주고 있다. 2010년 발표한 스페셜 앨범 '동백아가씨'는 한국의 전통가요를 자신만의 재즈스타일로 해석한 작품이며, 앨범이 출시되자마자 재즈앨범으론 이례적으로 가요 베스트셀러 톱5에 진입하는 등 음악계 안팎으로 큰 화제를 만들었다. 말로는 현재 한국 최고의 재즈보컬이자, 가장 한국적인 재즈보컬로 인정받고 있다. 객석을 압도하는 화려한 스캣 뿐 아니라, 순도 높은 한국적 감수성까지 겸비한 그녀를 무대에서 만나는 일은 경이로운 일이다. 말로가 가는 길은 '한국적 재즈'의 새로운 길이다.</P>
		<P>&nbsp;</P>
	</li>
</ul>
</div>
<map name="Map" id="Map">
	<!-- <area shape="rect" coords="20,256,105,290" href="/contents/cPublic.htm?muid=537" /> -->
	<area shape="rect" coords="463,205,618,240" onclick="javascript:alert('\'제주 메세나 콘서트 3rd\'는 종료되었습니다.');"/>
</map>